<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html lang="fr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Donn&eacute;es personnelles - Orange</title>
<script type="text/javascript" src="Js/common.js"></script>
<style type="text/css" media="all">
@import url(Css/o.css);
@import url(../i5.woopic.com/Css/hp.css);
.tit0 {color:#F60;font-size:32px;border-bottom:1px solid #F60;font-family:Arial;padding:14px 0px 14px 20px;}
.tit1 {color:#F60;font-size:14px;padding:14px 0px 14px 20px;color:#000;font-weight: bold;}
.tit2 {color:#F60;}
.tit3 {font-weight:bold}
#o_footer_ow a {text-decoration: none;}
#o_infos_legales a.elink {color : #F60;text-decoration: underline;}
P.charte A {color : #F60;text-decoration: underline;}
</style>
</head>
<body>
<p class="tit0">Donn&eacute;es personnelles</p>
<p class="tit1">orange.fr</p>
<div id="o_infos_legales" style="padding:20px"><p>En tant qu’internaute, lorsque vous utilisez un des services du portail www.orange.fr (ci-apr&egrave;s le &laquo; Portail &raquo;), vous b&eacute;n&eacute;ficiez, conform&eacute;ment &agrave; la loi Informatique et Libert&eacute;s du 6 janvier 1978 modifi&eacute;e, d'un droit d'acc&egrave;s, d'opposition et de rectification des donn&eacute;es personnelles qui vous concernent (ci-apr&egrave;s ses Donn&eacute;es) et que vous &ecirc;tes susceptible de communiquer dans le cadre de l'utilisation d'un de ces services.</p><br />

<p>Les Donn&eacute;es communiqu&eacute;es par vous, le cas &eacute;ch&eacute;ant, lors de l'utilisation d'un des services propos&eacute;s sur le Portail sont trait&eacute;es soit par FRANCE TELECOM, si ce service est propos&eacute; et exploit&eacute; par FRANCE TELECOM, soit par une soci&eacute;t&eacute; tierce partenaire si ce service est propos&eacute; et exploit&eacute; par une soci&eacute;t&eacute; tierce partenaire. Si les Donn&eacute;es de l'utilisateur sont trait&eacute;es par FRANCE TELECOM, les droits mentionn&eacute;s au paragraphe pr&eacute;c&eacute;dent sont rappel&eacute;s et pr&eacute;cis&eacute;s dans chacune des Conditions G&eacute;n&eacute;rales d'Utilisation (Ci-apr&egrave;s d&eacute;nomm&eacute;es CGU) du service concern&eacute; et &agrave; tout moment vous pourrez acc&eacute;der, modifier ou supprimer ses Donn&eacute;es selon les conditions mentionn&eacute;es dans ces CGU. Si les Donn&eacute;es sont communiqu&eacute;es &agrave; une soci&eacute;t&eacute; tierce partenaire, vous &ecirc;tes invit&eacute; &agrave; prendre connaissance de la politique de donn&eacute;es personnelles de cette soci&eacute;t&eacute; tierce.</p><br />

<p>En outre, lorsque vous visualisez ou cliquez sur des bandeaux publicitaires lors de votre visite du Portail, des cookies peuvent &ecirc;tre plac&eacute;s afin de vous faire b&eacute;n&eacute;ficier de contenus publicitaires cibl&eacute;s. Vous trouverez, en cliquant sur le lien ci-apr&egrave;s <a href="http://r.orange.fr/r/Oassistance_cookies" class="elink" title="Informations d&eacute;taill&eacute;es sur les cookies">cookies</a>, des informations d&eacute;taill&eacute;es sur ces cookies et notamment les moyens vous permettant de param&eacute;trer votre navigateur pour neutraliser ou refuser le placement de ces cookies.</p><br />
<p class="charte">
Pour plus d'information sur nos engagements en mati&egrave;re de données personnelles, France TELECOM vous invite à consulter la <a href="http://c.orange.fr/Charte-Orange-relative-a-la-protection-des-donnees-personnelles-et-de-la-vie-privee.pdf" title="téléchargez la charte d’Orange relative à la protection des données personnelles et de la vie privée" target="_blank">Charte d'Orange relative à la protection des données personnelles et de la vie privée</a>.</p>

<script type="text/javascript">
o_footer('type=footer_ow');
</script>
</div>
</body>
</html>
